[
	{
		"appId": "434170",
		"subGames": [
			{
				"name": "Quiplash 2",
				"description": "The say-anything sequel. Play all new questions or make your own!",
				"players": [3, 8]
			},
			{
				"name": "Trivia Murder Party",
				"description": "A deadly quiz show where you match wits with a trivia-obsessed killer.",
				"players": [1, 8]
			},
			{
				"name": "Guesspionage",
				"description": "The brain-battering data-mining guessing game.",
				"players": [2, 8]
			},
			{
				"name": "Tee K.O.",
				"description": "The t-shirt slugfest where you battle your custom t-shirts to the death!",
				"players": [3, 8]
			},
			{
				"name": "Fakin' It",
				"description": "One of your friends has something to hide in this sneaky game for tricksters.",
				"players": [3, 6]
			}
		]
	},
	{
		"appId": "610180",
		"subGames": [
			{
				"name": "Fibbage 3",
				"description": "The blanking fun sequel with all-new question types and the game mode Fibbage: Enough About You where you guess the weird facts about your friends.",
				"players": [2, 8]
			},
			{
				"name": "Survive The Internet",
				"description": "The web-based frame game where you twist your friends’ “online” comments in hilarious ways.",
				"players": [3, 8]
			},
			{
				"name": "Monster Seeking Monster",
				"description": "The spooky date-a-thon where you message and date fellow monsters with special powers.",
				"players": [3, 7]
			},
			{
				"name": "Bracketeering",
				"description": "The deranged debate match where you place smart bets on stupid arguments.",
				"players": [3, 16]
			},
			{
				"name": "Civic Doodle",
				"description": "The one-up art game where you compete to improve the town murals.",
				"players": [3, 8]
			}
		]
	},
	{
		"appId": "774461",
		"subGames": [
			{
				"name": "You Don't Know Jack: Full Stream",
				"description": "The pop-culture trivia mash-up YOU DON’T KNOW JACK: Full Stream. The classic returns, full of wild new surprises.",
				"players": [1, 8]
			},
			{
				"name": "Split The Room",
				"description": "The what-if game Split the Room. Create strange and divisive hypothetical situations.",
				"players": [3, 8]
			},
			{
				"name": "Mad Verse City",
				"description": "The lyric-writing game Mad Verse City. Channel your inner MC as a rap battling robot.",
				"players": [3, 8]
			},
			{
				"name": "Patently Stupid",
				"description": "The competitive drawing game Patently Stupid. Create odd inventions to solve bizarre problems.",
				"players": [3, 8]
			},
			{
				"name": "Zeeple Dome",
				"description": "The deadliest game show in the Crab Nebula, Zeeple Dome! Fling yourself at bloodthirsty aliens to win millions of Zubabucks!",
				"players": [1, 6]
			}
		]
	},
	{
		"appId": "1005300",
		"subGames": [
			{
				"name": "Trivia Murder Party 2",
				"description": "The popular trivia deathmatch Trivia Murder Party 2. Try to survive the bizarre new minigames.",
				"players": [1, 8]
			},
			{
				"name": "Role Models",
				"description": "The offbeat personality test Role Models. Find out who you really are. (Or at least what your friends think of you.)",
				"players": [3, 6]
			},
			{
				"name": "Joke Boat",
				"description": " he comedy contest Joke Boat. Craft one-liners for a cruise ship talent show.",
				"players": [3, 8]
			},
			{
				"name": "Dictionarium",
				"description": "The weird word circus Dictionarium. May the funniest definition win.",
				"players": [3, 8]
			},
			{
				"name": "Push The Button",
				"description": "The hidden identity game Push The Button . Can you discover the aliens in time?",
				"players": [4, 10]
			}
		]
	},
	{
		"appId": "1211630",
		"subGames": [
			{
				"name": "Quiplash 3",
				"description": "The say-anything threequel Quiplash 3. It’s a head-to-head battle of the wits as you give hilarious responses to quirky prompts while everyone else votes for their favorite!",
				"players": [3, 8]
			},
			{
				"name": "The Devils and the Details",
				"description": "The collaborative chaos game The Devils and the Details. You’re a family of devils working together to survive in suburbia. Can you handle the daily torture of human life?",
				"players": [3, 8]
			},
			{
				"name": "Champ'd Up",
				"description": "The drawing fighting game Champ’d Up. Create absurd characters that will battle over unusual titles. Can you take down the heavy favorite?",
				"players": [3, 8]
			},
			{
				"name": "Talking Points",
				"description": "The on-the-spot public-speaking game Talking Points. Give a speech responding to picture slides you’ve never seen before or be the Assistant and approve pictures as fast as you can. Just keep talking whether it makes sense or not.",
				"players": [3, 8]
			},
			{
				"name": "Blather 'Round",
				"description": "The pop culture guessing game Blather Round. Describe your secret prompt with a very limited vocabulary and hope that someone can figure it out in time. It’s a “GOOD” “FUN TIME” “EXPERIENCE.”",
				"players": [2, 6]
			}
		]
	},
	{ "appId": "521350" },
	{ "appId": "1495860" },
	{ "appId": "1484730" },
	{ "appId": "1234220" },
	{ "appId": "945360" }
]
